[A_Item.Artifact_AggressionA ArtifactDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Relíquia da Agressividade"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item.Artifact_AggressionB ArtifactDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Relíquia da Agressividade"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item.Artifact_AggressionC ArtifactDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Relíquia da Agressividade"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item.Artifact_AggressionD ArtifactDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Relíquia da Agressividade"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item.Artifact_AggressionE ArtifactDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Relíquia da Agressividade"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item.Artifact_AggressionF ArtifactDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Relíquia da Agressividade"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item.Artifact_AllegianceA ArtifactDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Relíquia da Lealdade"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item.Artifact_AllegianceB ArtifactDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Relíquia da Lealdade"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item.Artifact_AllegianceC ArtifactDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Relíquia da Lealdade"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item.Artifact_AllegianceD ArtifactDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Relíquia da Lealdade"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item.Artifact_AllegianceE ArtifactDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Relíquia da Lealdade"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item.Artifact_AllegianceF ArtifactDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Relíquia da Lealdade"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item.Artifact_AllegianceG ArtifactDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Relíquia da Lealdade"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item.Artifact_AllegianceH ArtifactDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Relíquia da Lealdade"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item.Artifact_Elemental ArtifactDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Relíquia dos Elementos"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item.Artifact_Elemental_Status ArtifactDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Relíquia dos Elementos"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item.Artifact_Proficiency ArtifactDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Relíquia da Habilidade"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item.Artifact_Protection ArtifactDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Relíquia da Proteção"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item.Artifact_Resistance ArtifactDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Relíquia da Resistência"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item.Artifact_Stockpile ArtifactDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Relíquia da Reserva"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item.Artifact_Strength ArtifactDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Relíquia da Força"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item.Artifact_Tenacity ArtifactDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Relíquia da Tenacidade"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item.Artifact_Vitality ArtifactDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Relíquia da Vitalidade"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Unique.Artifact_Afterburner ArtifactDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Injetor"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Unique.Artifact_Deputy ArtifactDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Emblema de Vice-Delegado"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Unique.Artifact_Endowment ArtifactDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Doação da Moxxi"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Unique.Artifact_Enigma ArtifactDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="O Enigma de Tannis"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Unique.Artifact_Opportunity ArtifactDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Oportunidade Lucrativa"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Unique.Artifact_Sheriff ArtifactDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Emblema de Delegado"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Unique.Artifact_Terramorphous ArtifactDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Sangue de Terramorfo"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Unique.Artifact_VaultHunter ArtifactDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Relíquia do Caçador da Sepultura"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Body.Body_Afterburner:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Melhora a capacidade do [skill]turbo do veículo[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Aggression:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Aumentam os [skill]danos[-skill] infligidos com um [skill]tipo de arma[-skill] específico."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Allegiance:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Aumenta a capacidade da [skill]arma[-skill] de um [skill]fabricante[-skill] específico."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Deputy:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Aumenta o [skill]tempo do estado Lute Por Sua Vida[-skill] em 10% para cada jogador equipado com um [skill]Emblema de Vice-Delegado[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Deputy:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Quem foi o corno que atirou em mim?"
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Elemental:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Aumenta todos os [skill]danos[-skill] infligidos para um tipo de dano específico."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Endowment:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Aumenta a [skill]experiência[-skill] obtida ao eliminar inimigos."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Enigma:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="???"
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Opportunity:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Faz com que a velocidade da [skill]contagem regressiva[-skill] das lojas avance mais rápido."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Proficiency:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Aumenta a [skill]velocidade de reutilização da habilidade de ação[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Protection:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Melhora a capacidade do [skill]escudo[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Resistance:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Reduz os [skill]danos[-skill] recebidos de diversos tipos de danos."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Sheriff:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Respeite sua vez e jogue limpo."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Sheriff:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Aumenta o [skill]tempo do estado Lute Por Sua Vida[-skill] e a [skill]saúde máxima[-skill] em 15% para cada jogador equipado com um [skill]Emblema de Vice-Delegado[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Stockpile:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Aumenta a [skill]capacidade de munição[-skill] para diversos tipos de armas."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Strength:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Melhora a capacidade de combate [skill]corpo a corpo[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Tenacity:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Melhora a capacidade da [skill]Segunda Chance[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Terramorphous:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Acrescenta [skill]regeneração de saúde[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Terramorphous:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Seu sangue tem poder..."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_VaultHunter:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Aumenta a probabilidade dos inimigos soltarem [skill]itens raros[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Vitality:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Aumenta a [skill]saúde[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[Skills.Skill_ArtifactHealthRegen SkillDefinition]
SkillName="Artefato de regeneração de saúde"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

